<a name="chefs"></a>

<h3 class="div-h3"> Наші сучасні шеф-кухарі</h3>

<div class="div-nasty-h3"> 
    <h1> Настя </h1>

    <p> Привіт, я Настя! </p>
    <p> Вже 10 років, я втілюю у життя цікаві та смачні ідеї. </p>
    <p> Я випічу для вас найсмачніщі вироби! </p>
</div>

<div class="div-vlad-h3"> 
    <h1> Влад </h1>

    <p> Привіт, я Влад!  </p>
    <p> Мій кондитерський стаж вже 18 років. SHOP BEKERY - це наша любов, з якою ми ділимось кожен раз з вами через нашу випічку! </p>
    <p> Я зроблю для вас унікальну начинку на будь який смак! </p>
</div>
